[Balance.PawnBalance_FireHawkGuy3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A Águia de Fogo?",TransformedNames=((TransformedName="Doninha")))

[Character.CharClass_FireHawkGuy3 AIClassDefinition]
DefaultDisplayName="A Águia de Fogo?"
UBMKilledByMessageString=""

